{
  "[PAD]": 0,
  "[CLS]": 1,
  "DIAG_80502": 2,
  "DIAG_83902": 3,
  "DIAG_E8121": 4,
  "PROC_8102": 5,
  "PROC_7789": 6,
  "PROC_8051": 7,
  "DRUG_Morphine Sulfate": 8,
  "DRUG_Hydromorphone": 9,
  "DRUG_Iso-Osmotic Sodium Chloride": 10,
  "DRUG_Insulin": 11,
  "DRUG_Famotidine": 12,
  "DRUG_Acetaminophen": 13,
  "DRUG_Cefazolin": 14,
  "DRUG_Dexamethasone": 15,
  "DRUG_Iso-Osmotic Dextrose": 16,
  "DRUG_Oxycodone-Acetaminophen": 17,
  "LAB_51301": 18,
  "LAB_50868": 19,
  "LAB_51144": 20,
  "LAB_51137": 21,
  "LAB_51006": 22,
  "LAB_50999": 23,
  "LAB_50983": 24,
  "LAB_50981": 25,
  "LAB_50931": 26,
  "LAB_50922": 27,
  "LAB_50856": 28,
  "LAB_50867": 29,
  "LAB_50971": 30,
  "LAB_50878": 31,
  "LAB_50879": 32,
  "LAB_50912": 33,
  "LAB_50902": 34,
  "LAB_50880": 35,
  "LAB_50893": 36,
  "LAB_50885": 37,
  "LAB_50861": 38,
  "LAB_51146": 39,
  "LAB_50882": 40,
  "LAB_51221": 41,
  "LAB_51279": 42,
  "LAB_51277": 43,
  "LAB_51275": 44,
  "LAB_51274": 45,
  "LAB_51268": 46,
  "LAB_51267": 47,
  "LAB_51265": 48,
  "LAB_51256": 49,
  "LAB_51254": 50,
  "LAB_51200": 51,
  "LAB_51250": 52,
  "LAB_51249": 53,
  "LAB_51248": 54,
  "LAB_51252": 55,
  "LAB_51244": 56,
  "LAB_51237": 57,
  "LAB_51222": 58,
  "LAB_51246": 59,
  "LAB_51233": 60,
  "LAB_50821": 61,
  "LAB_50820": 62,
  "LAB_50818": 63,
  "LAB_50804": 64,
  "LAB_50802": 65,
  "LAB_50800": 66,
  "LAB_51466": 67,
  "LAB_51476": 68,
  "LAB_51478": 69,
  "LAB_51508": 70,
  "LAB_51464": 71,
  "LAB_51463": 72,
  "LAB_51087": 73,
  "LAB_51092": 74,
  "LAB_51090": 75,
  "LAB_51079": 76,
  "LAB_51075": 77,
  "LAB_51074": 78,
  "LAB_51071": 79,
  "LAB_51462": 80,
  "LAB_51523": 81,
  "LAB_51519": 82,
  "LAB_51516": 83,
  "LAB_51514": 84,
  "LAB_51506": 85,
  "LAB_51498": 86,
  "LAB_51493": 87,
  "LAB_51492": 88,
  "LAB_51491": 89,
  "LAB_51487": 90,
  "LAB_51484": 91,
  "LAB_51486": 92,
  "LAB_50960": 93,
  "LAB_50970": 94,
  "LAB_50808": 95,
  "DIAG_V3000": 96,
  "DIAG_4254": 97,
  "DIAG_7470": 98,
  "DIAG_7689": 99,
  "DIAG_V290": 100,
  "DIAG_5119": 101,
  "PROC_9396": 102,
  "DRUG_Syringe (Neonatal) *D5W*": 103,
  "DRUG_Send 500mg Vial": 104,
  "DRUG_Alprostadil": 105,
  "DRUG_NEO*IV*Ampicillin Sodium": 106,
  "DRUG_NEO*IV*Gentamicin": 107,
  "LAB_51218": 108,
  "LAB_50812": 109,
  "LAB_50816": 110,
  "LAB_50801": 111,
  "LAB_50823": 112,
  "DIAG_27800": 113,
  "DIAG_2720": 114,
  "DIAG_41401": 115,
  "DIAG_4111": 116,
  "DIAG_9971": 117,
  "DIAG_42731": 118,
  "DIAG_4019": 119,
  "PROC_3613": 120,
  "PROC_3615": 121,
  "PROC_3961": 122,
  "PROC_3778": 123,
  "DRUG_Sodium Chloride 0.9%  Flush": 124,
  "DRUG_Atorvastatin": 125,
  "DRUG_Docusate Sodium": 126,
  "DRUG_Aspirin": 127,
  "DRUG_Lisinopril": 128,
  "DRUG_D5W": 129,
  "DRUG_Heparin Sodium": 130,
  "DRUG_Patanol": 131,
  "DRUG_Hydrochlorothiazide": 132,
  "DRUG_Metoprolol": 133,
  "DRUG_Nitroprusside Sodium": 134,
  "DRUG_Phenylephrine HCl": 135,
  "DRUG_Humulin-R Insulin": 136,
  "DRUG_Nitroglycerin": 137,
  "DRUG_D5W (EXCEL BAG)": 138,
  "DRUG_Amiodarone HCl": 139,
  "DRUG_Ketorolac": 140,
  "DRUG_Artificial Tears Preserv. Free": 141,
  "DRUG_Sucralfate": 142,
  "DRUG_NS": 143,
  "DRUG_Syringe": 144,
  "DRUG_Soln.": 145,
  "DRUG_Propofol (Generic)": 146,
  "DRUG_Docusate Sodium (Liquid)": 147,
  "DRUG_Ranitidine": 148,
  "DRUG_Vancomycin HCl": 149,
  "DRUG_Calcium Gluconate": 150,
  "DRUG_Magnesium Sulfate": 151,
  "DRUG_Meperidine": 152,
  "DRUG_Metoclopramide": 153,
  "DRUG_Aspirin EC": 154,
  "DRUG_Clopidogrel Bisulfate": 155,
  "DRUG_Neostigmine": 156,
  "DRUG_SW": 157,
  "DRUG_Potassium Chloride": 158,
  "DRUG_Glycopyrrolate": 159,
  "DRUG_Celecoxib": 160,
  "DRUG_Furosemide": 161,
  "DRUG_Milk of Magnesia": 162,
  "DRUG_Celebrex": 163,
  "DRUG_Diphenhydramine HCl": 164,
  "DRUG_Bisacodyl": 165,
  "DRUG_Ferrous Sulfate": 166,
  "DRUG_Ascorbic Acid": 167,
  "DRUG_Sarna Lotion": 168,
  "LAB_50954": 169,
  "LAB_50863": 170,
  "LAB_50852": 171,
  "LAB_50822": 172,
  "LAB_50809": 173,
  "LAB_50810": 174,
  "LAB_50811": 175,
  "LAB_50824": 176,
  "LAB_50828": 177,
  "LAB_50933": 178,
  "LAB_50817": 179,
  "LAB_50827": 180,
  "LAB_50825": 181,
  "LAB_50813": 182,
  "LAB_50815": 183,
  "DIAG_2948": 184,
  "DIAG_V1052": 185,
  "DIAG_496": 186,
  "DIAG_41071": 187,
  "PROC_9920": 188,
  "PROC_8856": 189,
  "PROC_3723": 190,
  "DRUG_Aspirin (Buffered)": 191,
  "DRUG_Ipratropium Bromide Neb": 192,
  "DRUG_Magnesium Oxide": 193,
  "DRUG_Enoxaparin Sodium": 194,
  "DRUG_Pantoprazole": 195,
  "DRUG_Ipratropium Bromide MDI": 196,
  "DRUG_Fluticasone Propionate 110mcg": 197,
  "DRUG_Isosorbide Mononitrate (Extended Release)": 198,
  "LAB_51003": 199,
  "LAB_50911": 200,
  "LAB_50910": 201,
  "LAB_50862": 202,
  "LAB_51000": 203,
  "LAB_50905": 204,
  "LAB_50904": 205,
  "LAB_50903": 206,
  "LAB_50908": 207,
  "LAB_50907": 208,
  "DIAG_3079": 209,
  "DIAG_2859": 210,
  "DIAG_30500": 211,
  "DIAG_42732": 212,
  "DIAG_45829": 213,
  "PROC_9462": 214,
  "PROC_9904": 215,
  "PROC_9962": 216,
  "PROC_9744": 217,
  "PROC_8872": 218,
  "PROC_3761": 219,
  "PROC_3611": 220,
  "DRUG_Propofol": 221,
  "DRUG_Norepinephrine": 222,
  "DRUG_Lidocaine": 223,
  "DRUG_Lorazepam": 224,
  "DRUG_Calcium Chloride": 225,
  "DRUG_Dexmedetomidine HCl": 226,
  "DRUG_Warfarin": 227,
  "DRUG_Mirapex": 228,
  "DRUG_Tamsulosin HCl": 229,
  "DRUG_Pravastatin": 230,
  "DRUG_Acetaminophen w/Codeine": 231,
  "DRUG_Ibuprofen": 232,
  "DRUG_Hydrocodone-Acetaminophen": 233,
  "LAB_50806": 234,
  "LAB_50826": 235,
  "LAB_50819": 236,
  "LAB_50803": 237,
  "DIAG_7852": 238,
  "DIAG_V053": 239,
  "DIAG_V3001": 240,
  "PROC_9955": 241,
  "PROC_640": 242,
  "DRUG_Amoxicillin Oral Susp.": 243,
  "DIAG_V3101": 244,
  "DIAG_76518": 245,
  "DIAG_76527": 246,
  "DIAG_7706": 247,
  "PROC_9390": 248,
  "DRUG_D10W": 249,
  "DRUG_Sodium Chloride": 250,
  "DRUG_NEO*PO*Ferrous Sulfate Elixir": 251,
  "DRUG_NEO*PO*MCT Oil": 252,
  "LAB_51251": 253,
  "LAB_51255": 254,
  "LAB_51257": 255,
  "LAB_51143": 256,
  "LAB_50883": 257,
  "LAB_50884": 258,
  "DIAG_V4502": 259,
  "DIAG_2749": 260,
  "DIAG_V4581": 261,
  "DIAG_41400": 262,
  "DIAG_4148": 263,
  "DIAG_5859": 264,
  "DIAG_57410": 265,
  "DIAG_57400": 266,
  "DIAG_9974": 267,
  "DIAG_5770": 268,
  "PROC_5222": 269,
  "PROC_5122": 270,
  "PROC_4639": 271,
  "PROC_966": 272,
  "PROC_3893": 273,
  "DRUG_Albuterol 0.083% Neb Soln": 274,
  "DRUG_Imipenem-Cilastatin": 275,
  "DRUG_Sodium Bicarbonate": 276,
  "DRUG_Simvastatin": 277,
  "DRUG_Zolpidem Tartrate": 278,
  "DRUG_Multivitamins": 279,
  "DRUG_Senna": 280,
  "DRUG_Digoxin": 281,
  "DRUG_Carvedilol": 282,
  "DRUG_Captopril": 283,
  "DRUG_Fluconazole": 284,
  "DRUG_NS (Mini Bag Plus)": 285,
  "DRUG_Allopurinol": 286,
  "DRUG_Amiodarone": 287,
  "DRUG_Guaifenesin-Dextromethorphan": 288,
  "DRUG_Potassium Chl 20 mEq / 1000 mL D5 1/2 NS": 289,
  "DRUG_Phytonadione": 290,
  "DRUG_LR": 291,
  "DRUG_HydrALAzine": 292,
  "DRUG_Heparin": 293,
  "DRUG_Pantoprazole Sodium": 294,
  "DRUG_Vial": 295,
  "DRUG_Albumin 5% (12.5 g)": 296,
  "DRUG_HYDROmorphone (Dilaudid)": 297,
  "DRUG_Heparin Flush CVL  (100 units/ml)": 298,
  "DRUG_D5 1/2NS": 299,
  "DRUG_DiphenhydrAMINE": 300,
  "DRUG_Guaifenesin": 301,
  "DRUG_Sodium Chloride Nasal": 302,
  "DRUG_OxycoDONE-Acetaminophen Elixir": 303,
  "DRUG_Calcium Carbonate": 304,
  "DRUG_AMP": 305,
  "DRUG_Octreotide Acetate": 306,
  "LAB_50920": 307,
  "LAB_50935": 308,
  "LAB_50956": 309,
  "LAB_50979": 310,
  "LAB_51266": 311,
  "LAB_51262": 312,
  "LAB_51479": 313,
  "LAB_51501": 314,
  "LAB_50924": 315,
  "LAB_50952": 316,
  "LAB_50953": 317,
  "LAB_50998": 318,
  "LAB_51283": 319,
  "LAB_50927": 320,
  "LAB_50964": 321,
  "LAB_51104": 322,
  "LAB_51100": 323,
  "LAB_51093": 324,
  "LAB_51082": 325,
  "LAB_51482": 326,
  "LAB_51465": 327,
  "LAB_51260": 328,
  "LAB_51296": 329,
  "LAB_50887": 330,
  "LAB_50838": 331,
  "LAB_50836": 332,
  "LAB_50919": 333,
  "DIAG_1983": 334,
  "DIAG_1625": 335,
  "DIAG_4240": 336,
  "DIAG_49390": 337,
  "PROC_0159": 338,
  "PROC_0331": 339,
  "DRUG_Ondansetron": 340,
  "DRUG_Salmeterol": 341,
  "DRUG_Phenytoin": 342,
  "DRUG_Verapamil HCl": 343,
  "DRUG_Albuterol Neb Soln": 344,
  "DRUG_Albuterol": 345,
  "DRUG_NS (Glass Bottle)": 346,
  "DRUG_Phenytoin Sodium": 347,
  "DRUG_Labetalol HCl": 348,
  "LAB_50967": 349,
  "LAB_51363": 350,
  "LAB_51362": 351,
  "LAB_51360": 352,
  "LAB_51015": 353,
  "LAB_51018": 354,
  "LAB_51351": 355,
  "LAB_51355": 356,
  "LAB_51358": 357,
  "LAB_51014": 358,
  "LAB_50900": 359,
  "LAB_50925": 360,
  "LAB_51010": 361,
  "LAB_50993": 362,
  "LAB_51518": 363,
  "DIAG_2874": 364,
  "DIAG_4280": 365,
  "DIAG_51882": 366,
  "DIAG_E9173": 367,
  "DIAG_2851": 368,
  "DIAG_79092": 369,
  "DIAG_E9342": 370,
  "DIAG_9047": 371,
  "DIAG_92400": 372,
  "DIAG_2875": 373,
  "DIAG_99811": 374,
  "DIAG_3970": 375,
  "DIAG_V422": 376,
  "DIAG_5283": 377,
  "DIAG_40390": 378,
  "DIAG_4168": 379,
  "DIAG_V5861": 380,
  "DIAG_39891": 381,
  "DIAG_3963": 382,
  "DIAG_27652": 383,
  "PROC_9671": 384,
  "PROC_9604": 385,
  "PROC_3930": 386,
  "PROC_8604": 387,
  "PROC_9907": 388,
  "DRUG_traMADOL": 389,
  "DRUG_Moexipril HCl": 390,
  "DRUG_DopAmine": 391,
  "DRUG_Famotidine (IV)": 392,
  "DRUG_Fentanyl Citrate": 393,
  "DRUG_Silver Sulfadiazine 1% Cream": 394,
  "DRUG_Atenolol": 395,
  "DRUG_Clindamycin": 396,
  "DRUG_Calcium Acetate": 397,
  "DRUG_Oxymetazoline HCl": 398,
  "DRUG_Spironolactone": 399,
  "DRUG_Sodium Polystyrene Sulfonate": 400,
  "LAB_51002": 401,
  "LAB_51214": 402,
  "LAB_51151": 403,
  "LAB_51294": 404,
  "DIAG_5601": 405,
  "DIAG_2724": 406,
  "DIAG_56081": 407,
  "DIAG_78791": 408,
  "DIAG_E9420": 409,
  "DIAG_3384": 410,
  "DIAG_78659": 411,
  "DIAG_5305": 412,
  "DIAG_2769": 413,
  "DIAG_78722": 414,
  "DIAG_42789": 415,
  "DIAG_2768": 416,
  "DIAG_79431": 417,
  "DIAG_53081": 418,
  "DIAG_6981": 419,
  "DIAG_34690": 420,
  "DIAG_V4589": 421,
  "DIAG_57420": 422,
  "DIAG_2763": 423,
  "DIAG_2760": 424,
  "DIAG_2761": 425,
  "DIAG_42832": 426,
  "DIAG_55221": 427,
  "DIAG_5849": 428,
  "PROC_5459": 429,
  "PROC_0481": 430,
  "PROC_9627": 431,
  "PROC_5351": 432,
  "PROC_4562": 433,
  "DRUG_Dolasetron Mesylate": 434,
  "DRUG_D5LR": 435,
  "DRUG_Albumin 5% (25 g)": 436,
  "DRUG_Dextrose 5%": 437,
  "DRUG_Levofloxacin": 438,
  "DRUG_Diltiazem": 439,
  "DRUG_Heparin Flush PICC (100 units/ml)": 440,
  "DRUG_AcetaZOLAMIDE Sodium": 441,
  "DRUG_AcetaZOLAMIDE": 442,
  "DRUG_Morphine Sulfate SR": 443,
  "DRUG_Miralax": 444,
  "DRUG_Gabapentin": 445,
  "DRUG_Indomethacin": 446,
  "DRUG_0.9% Sodium Chloride": 447,
  "DRUG_Metoprolol Tartrate": 448,
  "DRUG_Flecainide Acetate": 449,
  "DRUG_Potassium Chl 40 mEq / 1000 mL D5 1/2 NS": 450,
  "DRUG_MetRONIDAZOLE (FLagyl)": 451,
  "DRUG_5% Dextrose": 452,
  "DRUG_CefazoLIN": 453,
  "DRUG_Potassium Chl 40 mEq / 1000 mL D5W": 454,
  "DRUG_AcetaZOLamide Sodium": 455,
  "DRUG_Chlorhexidine Gluconate 0.12% Oral Rinse": 456,
  "DRUG_Albumin 5% (12.5g / 250mL)": 457,
  "DRUG_Colchicine": 458,
  "DRUG_Heparin Flush (10 units/ml)": 459,
  "DRUG_Fluticasone Propionate NASAL": 460,
  "DRUG_Diazepam": 461,
  "DRUG_Metoprolol Succinate XL": 462,
  "DRUG_Omeprazole": 463,
  "DRUG_Sertraline": 464,
  "DRUG_Diltiazem Extended-Release": 465,
  "LAB_51103": 466,
  "LAB_51513": 467,
  "LAB_51097": 468,
  "LAB_51469": 469,
  "LAB_50995": 470,
  "LAB_51288": 471,
  "LAB_50963": 472,
  "LAB_50955": 473,
  "LAB_51007": 474,
  "LAB_51512": 475,
  "LAB_51078": 476,
  "DIAG_77981": 477,
  "DIAG_7742": 478,
  "DIAG_76516": 479,
  "DIAG_76526": 480,
  "DIAG_77082": 481,
  "PROC_9983": 482,
  "DIAG_85202": 483,
  "DIAG_5185": 484,
  "DIAG_5070": 485,
  "DIAG_E8809": 486,
  "DIAG_8730": 487,
  "DIAG_4589": 488,
  "DIAG_V4501": 489,
  "DIAG_V4364": 490,
  "PROC_8659": 491,
  "PROC_3891": 492,
  "DRUG_Metronidazole": 493,
  "DRUG_Succinylcholine": 494,
  "DRUG_Oxycodone": 495,
  "DRUG_Oxycodone (Sustained Release)": 496,
  "DRUG_Etomidate": 497,
  "DRUG_Potassium Phosphate": 498,
  "LAB_50917": 499,
  "DIAG_5715": 500,
  "DIAG_07070": 501,
  "DIAG_07030": 502,
  "DIAG_30401": 503,
  "DIAG_53250": 504,
  "DIAG_1550": 505,
  "DIAG_V4983": 506,
  "DIAG_07054": 507,
  "DIAG_V113": 508,
  "DIAG_3051": 509,
  "DIAG_99592": 510,
  "DIAG_0389": 511,
  "DIAG_2880": 512,
  "DIAG_2869": 513,
  "DIAG_9975": 514,
  "DIAG_99682": 515,
  "PROC_9905": 516,
  "PROC_4442": 517,
  "PROC_9906": 518,
  "PROC_9971": 519,
  "PROC_9915": 520,
  "PROC_3995": 521,
  "PROC_5059": 522,
  "PROC_0093": 523,
  "PROC_5011": 524,
  "PROC_5425": 525,
  "PROC_0014": 526,
  "PROC_3895": 527,
  "DRUG_traZODONE HCl": 528,
  "DRUG_Lactulose": 529,
  "DRUG_Methadone HCl": 530,
  "DRUG_Syringe (IV Room)": 531,
  "DRUG_Piperacillin-Tazobactam Na": 532,
  "DRUG_D5 1/4NS": 533,
  "DRUG_Methylprednisolone Na Succ": 534,
  "DRUG_Mycophenolate Mofetil": 535,
  "DRUG_Insulin Human Regular": 536,
  "DRUG_Sulfameth/Trimethoprim Suspension": 537,
  "DRUG_1/2 NS": 538,
  "DRUG_Ganciclovir": 539,
  "DRUG_Cisatracurium Besylate": 540,
  "DRUG_Artificial Tear Ointment": 541,
  "DRUG_Artificial Tears": 542,
  "DRUG_Prismasate (B32 K2)": 543,
  "DRUG_Heparin Flush CRRT (5000 Units/mL)": 544,
  "DRUG_Vasopressin": 545,
  "DRUG_Dextrose 50%": 546,
  "DRUG_Caspofungin": 547,
  "DRUG_Pamidronate": 548,
  "DRUG_Prednisone": 549,
  "DRUG_Methylprednisolone Na Succ.": 550,
  "DRUG_Linezolid": 551,
  "DRUG_Prismasate (B22 K4)": 552,
  "DRUG_Daptomycin": 553,
  "DRUG_Tacrolimus": 554,
  "DRUG_Filgrastim": 555,
  "DRUG_PlasmaLyte": 556,
  "DRUG_Meropenem": 557,
  "LAB_50835": 558,
  "LAB_50842": 559,
  "LAB_50843": 560,
  "LAB_50849": 561,
  "LAB_51118": 562,
  "LAB_51120": 563,
  "LAB_51123": 564,
  "LAB_51125": 565,
  "LAB_51127": 566,
  "LAB_51128": 567,
  "LAB_51116": 568,
  "LAB_51122": 569,
  "LAB_51117": 570,
  "LAB_50864": 571,
  "LAB_51240": 572,
  "LAB_50866": 573,
  "LAB_51114": 574,
  "LAB_51287": 575,
  "LAB_51009": 576,
  "LAB_51197": 577,
  "LAB_51196": 578,
  "LAB_51145": 579,
  "LAB_51261": 580,
  "DIAG_8441": 581,
  "DIAG_8240": 582,
  "DIAG_86121": 583,
  "DIAG_78096": 584,
  "DIAG_80703": 585,
  "DIAG_9341": 586,
  "DIAG_E912": 587,
  "DIAG_8910": 588,
  "DIAG_E8230": 589,
  "DIAG_86502": 590,
  "DIAG_8082": 591,
  "DIAG_8080": 592,
  "DIAG_85101": 593,
  "DIAG_8600": 594,
  "PROC_415": 595,
  "PROC_8195": 596,
  "PROC_3324": 597,
  "PROC_7906": 598,
  "PROC_8628": 599,
  "PROC_387": 600,
  "PROC_0390": 601,
  "DRUG_HydrALAZINE HCl": 602,
  "DRUG_Pneumococcal Vac Polyvalent": 603,
  "DRUG_Meningococcal Vaccine": 604,
  "DRUG_Haemophilus B Conj. Vaccine": 605,
  "DRUG_Haloperidol": 606,
  "DRUG_Oxycodone-Acetaminophen Elixir": 607,
  "DRUG_Syringe (PCA)": 608,
  "DRUG_Ketamine": 609,
  "DRUG_Ketamine HCl": 610,
  "DRUG_Bupivacaine 0.5%": 611,
  "DRUG_NS Epidural Bag ": 612,
  "DRUG_Hydromorphone P.F.": 613,
  "DRUG_NS Epidural Bag (0.9% NaCl)": 614,
  "DRUG_HYDROmorphone": 615,
  "DRUG_DiphenhydrAMINE HCl": 616,
  "DRUG_OxycoDONE (Immediate Release) ": 617,
  "DRUG_MENINGOcoccal Vaccine": 618,
  "DRUG_PNEUMOcoccal Vac Polyvalent": 619,
  "DIAG_2639": 620,
  "DIAG_5180": 621,
  "DIAG_340": 622,
  "DIAG_1977": 623,
  "DIAG_1622": 624,
  "PROC_3322": 625,
  "PROC_3404": 626,
  "PROC_9672": 627,
  "DRUG_Albuterol-Ipratropium": 628,
  "DRUG_Fluoxetine HCl": 629,
  "DRUG_Ceftriaxone": 630,
  "DRUG_Acetylcysteine 20%": 631,
  "DRUG_Alprazolam": 632,
  "DRUG_Potassium Chl 20 mEq / 1000 mL NS": 633,
  "DRUG_Lansoprazole Oral Suspension": 634,
  "DRUG_Acetaminophen (Liquid)": 635,
  "DRUG_Morphine Sulfate (Concentrated Oral Soln)": 636,
  "DRUG_Morphine Sulfate (Oral Soln.)": 637,
  "DRUG_Levetiracetam": 638,
  "LAB_51450": 639,
  "LAB_51455": 640,
  "LAB_51457": 641,
  "LAB_51458": 642,
  "LAB_51446": 643,
  "LAB_51442": 644,
  "LAB_51444": 645,
  "DIAG_486": 646,
  "DIAG_5829": 647,
  "DIAG_43310": 648,
  "DIAG_51881": 649,
  "DIAG_41002": 650,
  "DIAG_4160": 651,
  "DIAG_V441": 652,
  "PROC_8964": 653,
  "LAB_51471": 654,
  "LAB_51102": 655,
  "LAB_51099": 656,
  "LAB_50950": 657,
  "LAB_50948": 658,
  "LAB_50949": 659,
  "LAB_50951": 660,
  "LAB_50975": 661,
  "LAB_50976": 662,
  "LAB_51086": 663,
  "LAB_51098": 664,
  "DIAG_7730": 665,
  "DIAG_7626": 666,
  "DIAG_7746": 667,
  "DIAG_7708": 668,
  "DIAG_79029": 669,
  "DIAG_2721": 670,
  "DIAG_4370": 671,
  "DIAG_4359": 672,
  "PROC_8841": 673,
  "DRUG_Nicotine": 674,
  "DRUG_Midazolam HCl": 675,
  "LAB_51271": 676,
  "LAB_50945": 677,
  "LAB_51140": 678,
  "LAB_50872": 679,
  "LAB_50873": 680,
  "DIAG_80030": 681,
  "DIAG_8028": 682,
  "DRUG_Thiamine HCl": 683,
  "DRUG_Folic Acid": 684,
  "DIAG_E8788": 685,
  "DIAG_27541": 686,
  "DIAG_2182": 687,
  "DIAG_2181": 688,
  "PROC_5412": 689,
  "PROC_684": 690,
  "DRUG_Hydroxyzine HCl": 691,
  "DRUG_Simethicone": 692,
  "DIAG_5990": 693,
  "DIAG_5121": 694,
  "DIAG_99659": 695,
  "DIAG_9982": 696,
  "DIAG_2449": 697,
  "DIAG_44101": 698,
  "PROC_3957": 699,
  "PROC_311": 700,
  "PROC_3931": 701,
  "PROC_4311": 702,
  "PROC_3845": 703,
  "LAB_51497": 704,
  "DIAG_43491": 705,
  "DIAG_4822": 706,
  "DIAG_37881": 707,
  "DIAG_7845": 708,
  "DIAG_3314": 709,
  "DIAG_1120": 710,
  "DIAG_4010": 711,
  "DIAG_25002": 712,
  "PROC_0125": 713,
  "PROC_9607": 714,
  "DRUG_Labetalol": 715,
  "DRUG_Mannitol 20%": 716,
  "DRUG_Ibuprofen Suspension": 717,
  "DRUG_Lansoprazole Oral Disintegrating Tab": 718,
  "DRUG_Sodium Phosphate": 719,
  "DRUG_Mannitol": 720,
  "DRUG_Vancomycin": 721,
  "DRUG_Nystatin Oral Suspension": 722,
  "LAB_50854": 723,
  "LAB_50855": 724,
  "LAB_50906": 725,
  "DIAG_53784": 726,
  "DIAG_2767": 727,
  "DIAG_V4582": 728,
  "DIAG_25000": 729,
  "DIAG_5939": 730,
  "PROC_4513": 731,
  "DRUG_Fluticasone-Salmeterol (250/50) ": 732,
  "DRUG_Nitroglycerin Oint. 2%": 733,
  "DRUG_Valsartan": 734,
  "DIAG_72293": 735,
  "DIAG_72291": 736,
  "DIAG_72889": 737,
  "DIAG_6826": 738,
  "DIAG_3241": 739,
  "DIAG_73008": 740,
  "DIAG_V1051": 741,
  "PROC_8622": 742,
  "PROC_034": 743,
  "PROC_8108": 744,
  "PROC_7769": 745,
  "PROC_8191": 746,
  "PROC_8162": 747,
  "DRUG_Rifampin": 748,
  "DRUG_Oxacillin": 749,
  "DRUG_Isotonic Sodium Chloride": 750,
  "DRUG_Gentamicin": 751,
  "DRUG_Pseudoephedrine HCl": 752,
  "DRUG_Gentamicin Sulfate": 753,
  "DRUG_Miconazole Powder 2%": 754,
  "DRUG_Cyclobenzaprine HCl": 755,
  "DRUG_Naloxone HCl": 756,
  "DRUG_Flumazenil": 757,
  "DRUG_potass": 758,
  "DRUG_Ondansetron HCl": 759,
  "DRUG_Bisacodyl (Rectal)": 760,
  "DRUG_Alteplase (Catheter Clearance)": 761,
  "DRUG_Bupivacaine 0.50%": 762,
  "LAB_50929": 763,
  "LAB_50944": 764,
  "LAB_51375": 765,
  "LAB_51379": 766,
  "LAB_51383": 767,
  "LAB_51382": 768,
  "LAB_51384": 769,
  "LAB_50889": 770,
  "DIAG_77081": 771,
  "DIAG_76517": 772,
  "DIAG_7750": 773,
  "DRUG_Ampicillin Sodium": 774,
  "DIAG_7895": 775,
  "DIAG_5712": 776,
  "DIAG_412": 777,
  "DIAG_28529": 778,
  "DIAG_47830": 779,
  "DIAG_9973": 780,
  "DIAG_73300": 781,
  "DIAG_V427": 782,
  "DIAG_5761": 783,
  "DIAG_03842": 784,
  "DIAG_78552": 785,
  "DIAG_5720": 786,
  "DIAG_27669": 787,
  "DIAG_2762": 788,
  "DIAG_5768": 789,
  "PROC_3979": 790,
  "PROC_3491": 791,
  "PROC_5110": 792,
  "PROC_5091": 793,
  "DRUG_Ampicillin-Sulbactam": 794,
  "DRUG_Tacrolimus Suspension": 795,
  "DRUG_Phenaseptic Throat Spray": 796,
  "DRUG_Metolazone": 797,
  "DRUG_Valganciclovir HCl": 798,
  "DRUG_Sulfameth/Trimethoprim SS": 799,
  "DRUG_0.9% Sodium Chloride (Mini Bag Plus)": 800,
  "DRUG_Piperacillin-Tazobactam": 801,
  "DRUG_Multivitamins W/minerals": 802,
  "DRUG_Ursodiol": 803,
  "DRUG_Sirolimus": 804,
  "DRUG_Neutra-Phos": 805,
  "DRUG_CeftriaXONE": 806,
  "DRUG_Alendronate Sodium": 807,
  "DRUG_NORepinephrine": 808,
  "DRUG_Bag": 809,
  "DRUG_Prochlorperazine": 810,
  "DRUG_Vitamin D": 811,
  "DRUG_0.45% Sodium Chloride": 812,
  "DRUG_CefePIME": 813,
  "DRUG_Acetaminophen IV": 814,
  "DRUG_*NF* Ertapenem Sodium": 815,
  "LAB_51054": 816,
  "LAB_51059": 817,
  "LAB_51447": 818,
  "LAB_51448": 819,
  "LAB_50831": 820,
  "LAB_50909": 821,
  "LAB_51292": 822,
  "LAB_51474": 823,
  "LAB_50986": 824,
  "LAB_51053": 825,
  "LAB_51047": 826,
  "LAB_51046": 827,
  "LAB_50978": 828,
  "LAB_51069": 829,
  "LAB_51070": 830,
  "DRUG_Rofecoxib": 831,
  "DRUG_Rosuvastatin Calcium": 832,
  "DIAG_99674": 833,
  "DIAG_45340": 834,
  "DIAG_27651": 835,
  "DIAG_2766": 836,
  "DIAG_1820": 837,
  "DIAG_E8786": 838,
  "DIAG_5845": 839,
  "DIAG_V103": 840,
  "DIAG_220": 841,
  "DIAG_E8798": 842,
  "DIAG_2809": 843,
  "DIAG_56400": 844,
  "DIAG_2939": 845,
  "DIAG_6205": 846,
  "DIAG_5609": 847,
  "DIAG_1628": 848,
  "DIAG_7863": 849,
  "PROC_9638": 850,
  "PROC_4682": 851,
  "PROC_6561": 852,
  "DRUG_Nitroglycerin SL": 853,
  "DRUG_NIFEdipine CR": 854,
  "DRUG_Olanzapine": 855,
  "DRUG_Olanzapine (Disintegrating Tablet)": 856,
  "DRUG_CloniDINE": 857,
  "DRUG_Nitroglycerin Patch": 858,
  "DRUG_Lidocaine 1%": 859,
  "DRUG_Influenza Virus Vaccine": 860,
  "LAB_50892": 861,
  "LAB_51229": 862,
  "LAB_50930": 863,
  "DIAG_04104": 864,
  "DIAG_9744": 865,
  "DIAG_42822": 866,
  "DIAG_2930": 867,
  "DIAG_9721": 868,
  "DIAG_E8585": 869,
  "DIAG_E8583": 870,
  "DIAG_V1588": 871,
  "DIAG_60000": 872,
  "DIAG_56210": 873,
  "DIAG_70705": 874,
  "DIAG_70722": 875,
  "DRUG_Vitamin E": 876,
  "DRUG_Amoxicillin-Clavulanic Acid": 877,
  "DIAG_81600": 878,
  "DIAG_80121": 879,
  "DIAG_78039": 880,
  "DIAG_30391": 881,
  "DIAG_8026": 882,
  "DRUG_Multivitamin 12": 883,
  "DRUG_Unasyn": 884,
  "DRUG_Diphenoxylate-Atropine": 885,
  "DIAG_49121": 886,
  "DIAG_V1582": 887,
  "DIAG_V1011": 888,
  "DIAG_34551": 889,
  "DIAG_99702": 890,
  "DIAG_99889": 891,
  "DIAG_4821": 892,
  "DIAG_4820": 893,
  "PROC_4432": 894,
  "PROC_0139": 895,
  "PROC_0122": 896,
  "PROC_0293": 897,
  "DRUG_Zonisamide": 898,
  "DRUG_Clorazepate Dipotassium": 899,
  "DRUG_Promethazine HCl": 900,
  "DIAG_7070": 901,
  "DIAG_570": 902,
  "DIAG_78551": 903,
  "DIAG_42830": 904,
  "DIAG_4241": 905,
  "DIAG_42833": 906,
  "DIAG_99859": 907,
  "DIAG_51883": 908,
  "DIAG_7907": 909,
  "DIAG_6822": 910,
  "DIAG_E8782": 911,
  "DIAG_04111": 912,
  "DIAG_V440": 913,
  "PROC_0013": 914,
  "PROC_8855": 915,
  "PROC_8852": 916,
  "PROC_3722": 917,
  "PROC_9961": 918,
  "PROC_3733": 919,
  "PROC_3521": 920,
  "DRUG_Nesiritide": 921,
  "DRUG_Atropine Sulfate": 922,
  "DRUG_Metoprolol XL": 923,
  "DRUG_Glyburide": 924,
  "DRUG_Metformin": 925,
  "DRUG_Glipizide": 926,
  "DRUG_Lumigan": 927,
  "DRUG_Timolol Maleate 0.25%": 928,
  "DRUG_Hespan": 929,
  "DRUG_Milrinone": 930,
  "DRUG_Epinephrine": 931,
  "DRUG_Levothyroxine Sodium": 932,
  "DRUG_Hydralazine HCl": 933,
  "DRUG_Acetazolamide Sodium": 934,
  "DRUG_Vecuronium Bromide": 935,
  "DRUG_Albumin 25% (12.5gm)": 936,
  "DRUG_Amlodipine": 937,
  "DRUG_Cephalexin": 938,
  "DRUG_Hydrocortisone": 939,
  "DRUG_Hydrocortisone Na Succ.": 940,
  "DRUG_Mirtazapine": 941,
  "DRUG_Chlorothiazide Sodium": 942,
  "DRUG_Alteplase": 943,
  "DRUG_Acetazolamide": 944,
  "DRUG_Theophylline (Oral Solution)": 945,
  "DRUG_Chlorothiazide": 946,
  "LAB_51213": 947,
  "LAB_51095": 948,
  "LAB_51105": 949,
  "LAB_51505": 950,
  "DIAG_7755": 951,
  "DIAG_7776": 952,
  "DIAG_7702": 953,
  "DIAG_75329": 954,
  "DIAG_76519": 955,
  "DIAG_7512": 956,
  "PROC_480": 957,
  "LAB_51264": 958,
  "DIAG_80600": 959,
  "DIAG_8054": 960,
  "DIAG_80239": 961,
  "DIAG_87342": 962,
  "DIAG_E8151": 963,
  "DIAG_80605": 964,
  "DIAG_48283": 965,
  "DIAG_00845": 966,
  "DIAG_80102": 967,
  "DIAG_80709": 968,
  "PROC_7676": 969,
  "PROC_3323": 970,
  "PROC_2319": 971,
  "DRUG_Erythromycin 0.5% Ophth Oint": 972,
  "DRUG_Mivacurium Chloride": 973,
  "DRUG_Vancomycin Oral Liquid": 974,
  "LAB_50805": 975,
  "LAB_50814": 976,
  "DIAG_4321": 977,
  "DIAG_3899": 978,
  "DIAG_4439": 979,
  "PROC_0131": 980,
  "DRUG_Desmopressin Acetate": 981,
  "DRUG_Lansoprazole": 982,
  "DIAG_5238": 983,
  "DIAG_7945": 984,
  "DIAG_V5865": 985,
  "DIAG_4786": 986,
  "DIAG_7850": 987,
  "DIAG_30470": 988,
  "DIAG_2920": 989,
  "DIAG_49322": 990,
  "PROC_3142": 991,
  "DRUG_Codeine Phosphate": 992,
  "DRUG_Codeine Sulfate": 993,
  "DRUG_Fentanyl Patch": 994,
  "DRUG_Hurricaine Spray": 995,
  "DRUG_Montelukast Sodium": 996,
  "LAB_50896": 997,
  "LAB_50895": 998,
  "LAB_50994": 999,
  "LAB_51001": 1000,
  "LAB_51005": 1001,
  "LAB_50916": 1002,
  "DIAG_4271": 1003,
  "DIAG_E9478": 1004,
  "DIAG_41402": 1005,
  "PROC_3601": 1006,
  "PROC_3607": 1007,
  "DRUG_Felodipine": 1008,
  "DRUG_Avapro": 1009,
  "DRUG_Rosiglitazone Maleate": 1010,
  "DRUG_Ezetimibe": 1011,
  "DRUG_Eptifibatide": 1012,
  "DRUG_Isosorbide Dinitrate": 1013,
  "DRUG_Dicloxacillin": 1014,
  "DIAG_41031": 1015,
  "DIAG_28522": 1016,
  "DIAG_5853": 1017,
  "DIAG_0413": 1018,
  "DIAG_0414": 1019,
  "DIAG_2753": 1020,
  "DIAG_1460": 1021,
  "DIAG_3481": 1022,
  "DIAG_25200": 1023,
  "PROC_8854": 1024,
  "PROC_3606": 1025,
  "PROC_9925": 1026,
  "DRUG_Cinacalcet": 1027,
  "DRUG_Timolol Maleate 0.5%": 1028,
  "DRUG_Clonazepam": 1029,
  "DRUG_Calcitonin Salmon": 1030,
  "DRUG_Latanoprost 0.005% Ophth. Soln.": 1031,
  "DRUG_Scopolamine Patch": 1032,
  "DRUG_Soln": 1033,
  "DRUG_Cetuximab": 1034,
  "DRUG_traZODONE": 1035,
  "DRUG_Glucagon": 1036,
  "DRUG_Midazolam": 1037,
  "DRUG_Ciprofloxacin IV": 1038,
  "LAB_51278": 1039,
  "LAB_50937": 1040,
  "LAB_51460": 1041,
  "LAB_51284": 1042,
  "LAB_51062": 1043,
  "LAB_51064": 1044,
  "LAB_51065": 1045,
  "LAB_50974": 1046,
  "LAB_50989": 1047,
  "LAB_50988": 1048,
  "LAB_50973": 1049,
  "LAB_50958": 1050,
  "LAB_50926": 1051,
  "LAB_50965": 1052,
  "LAB_51077": 1053,
  "DIAG_2765": 1054,
  "DIAG_78820": 1055,
  "DIAG_8670": 1056,
  "DRUG_Cosyntropin": 1057,
  "DIAG_V1042": 1058,
  "DRUG_Tolterodine": 1059,
  "DIAG_V502": 1060,
  "DIAG_V721": 1061,
  "DRUG_NEO*IV*AMPicillin Sodium": 1062,
  "DIAG_431": 1063,
  "DIAG_9654": 1064,
  "DIAG_E9500": 1065,
  "DIAG_9696": 1066,
  "DIAG_E9503": 1067,
  "DIAG_2967": 1068,
  "LAB_50857": 1069,
  "LAB_50946": 1070,
  "DIAG_V293": 1071,
  "DIAG_7948": 1072,
  "DIAG_80601": 1073,
  "DIAG_48232": 1074,
  "DIAG_E8840": 1075,
  "PROC_0353": 1076,
  "PROC_8103": 1077,
  "PROC_8452": 1078,
  "PROC_8451": 1079,
  "DRUG_Oxycodone Liquid": 1080,
  "DRUG_Quetiapine Fumarate": 1081,
  "LAB_50943": 1082,
  "LAB_50940": 1083,
  "LAB_51269": 1084,
  "LAB_50938": 1085,
  "LAB_50941": 1086,
  "DIAG_0319": 1087,
  "DIAG_5080": 1088,
  "DIAG_4239": 1089,
  "DIAG_E8532": 1090,
  "DIAG_E8792": 1091,
  "DIAG_5081": 1092,
  "PROC_370": 1093,
  "DRUG_Guaifenesin-Codeine Phosphate": 1094,
  "DRUG_Azithromycin": 1095,
  "DRUG_Aluminum-Magnesium Hydrox.-Simethicone": 1096,
  "DRUG_Cefpodoxime Proxetil": 1097,
  "DRUG_Oxybutynin": 1098,
  "DRUG_Loperamide HCl": 1099,
  "DRUG_Bismuth Subsalicylate Chewable": 1100,
  "DRUG_Metoprolol XL (Toprol XL)": 1101,
  "DRUG_Venlafaxine XR": 1102,
  "DRUG_Azithromycin ": 1103,
  "DRUG_Fluticasone-Salmeterol (100/50)": 1104,
  "DRUG_Epoetin Alfa": 1105,
  "DRUG_Heparin Flush Midline (100 units/ml)": 1106,
  "DRUG_Potassium Chloride Replacement (Oncology)": 1107,
  "DRUG_Magnesium Sulfate Replacement (Oncology)": 1108,
  "DRUG_Doxycycline Hyclate": 1109,
  "DRUG_Sildenafil Citrate": 1110,
  "DRUG_Ipratropium Bromide": 1111,
  "DRUG_Ethambutol HCl": 1112,
  "DRUG_Loperamide": 1113,
  "LAB_51431": 1114,
  "LAB_51427": 1115,
  "LAB_51438": 1116,
  "LAB_51439": 1117,
  "LAB_51436": 1118,
  "LAB_51035": 1119,
  "LAB_51043": 1120,
  "LAB_51419": 1121,
  "LAB_51428": 1122,
  "DIAG_51889": 1123,
  "DIAG_V5331": 1124,
  "DIAG_25040": 1125,
  "DIAG_585": 1126,
  "DIAG_3962": 1127,
  "PROC_3794": 1128,
  "PROC_3726": 1129,
  "PROC_5794": 1130,
  "LAB_51507": 1131,
  "DIAG_7775": 1132,
  "DIAG_769": 1133,
  "DIAG_77181": 1134,
  "DIAG_76524": 1135,
  "DIAG_36221": 1136,
  "DIAG_7454": 1137,
  "PROC_5310": 1138,
  "PROC_4620": 1139,
  "DRUG_Heparin (Preservative Free)": 1140,
  "DRUG_D7.5W": 1141,
  "DRUG_NEO*IV*Parenteral Nutrition": 1142,
  "DRUG_Syringe (Neonatal)": 1143,
  "DRUG_NEO*IV*Fat Emulsion": 1144,
  "DRUG_NEO*IV*Cefotaxime": 1145,
  "DRUG_Syringe (Neonatal) *SW*": 1146,
  "DRUG_NEO*IV*Caffeine Citrate": 1147,
  "DRUG_NEO*PO*Caffeine Citrate": 1148,
  "DRUG_Heparin Sodium (Preservative Free)": 1149,
  "DRUG_NEO*PO*Ferrous Sulfate Elixer": 1150,
  "DRUG_NEO*PO*Vitamin E Drops": 1151,
  "DRUG_NEO*PO*Mct Oil": 1152,
  "DRUG_Neo*Desitin Creamy": 1153,
  "DRUG_NEO*IV*Vancomycin": 1154,
  "DRUG_Syringe (Neonatal) *NS*": 1155,
  "DRUG_NEO*IV*Clindamycin": 1156,
  "DRUG_Syringe (Neonatal) *D10W*": 1157,
  "DRUG_NEO*IV*Fentanyl": 1158,
  "DRUG_Dopamine HCl": 1159,
  "DRUG_D15W": 1160,
  "DRUG_Sodium Chloride ": 1161,
  "DRUG_D20W": 1162,
  "DRUG_NEO*IM*DT  & Acellular Pertussis": 1163,
  "DRUG_NEO*IM*Haemophilus B  Conj Vac": 1164,
  "DRUG_NEO*SC*Polio Vaccine (Inactive)": 1165,
  "DRUG_NEO*IM*Pneumococcal 7-Valent": 1166,
  "DRUG_NEO*PO*Ergocalciferol": 1167,
  "DRUG_NEO*PO*Poly-VI-solution": 1168,
  "DRUG_NEO*IM*Palivizumab": 1169,
  "LAB_51259": 1170,
  "DIAG_49320": 1171,
  "DIAG_47833": 1172,
  "DIAG_5191": 1173,
  "DIAG_71432": 1174,
  "DIAG_25001": 1175,
  "DIAG_311": 1176,
  "DIAG_51919": 1177,
  "DIAG_9951": 1178,
  "DIAG_4738": 1179,
  "DIAG_V4611": 1180,
  "DIAG_V5867": 1181,
  "DIAG_3004": 1182,
  "DIAG_71430": 1183,
  "PROC_9789": 1184,
  "DRUG_Albuterol Inhaler": 1185,
  "DRUG_MethylPREDNISolone Sodium Succ": 1186,
  "DRUG_Clonidine Patch 0.1 mg/24 hr": 1187,
  "DRUG_Syringe (0.9% Sodium Chloride)": 1188,
  "LAB_50891": 1189,
  "LAB_50890": 1190,
  "DIAG_7795": 1191,
  "DIAG_V017": 1192,
  "DRUG_NEO*PO*Zidovudine Syrup": 1193,
  "DRUG_Nevirapine Suspension": 1194,
  "DRUG_NEO*PO*Opium Tincture (Dilute)": 1195,
  "DIAG_E8150": 1196,
  "DIAG_85201": 1197,
  "DIAG_5997": 1198,
  "DIAG_99671": 1199,
  "DIAG_4210": 1200,
  "PROC_3522": 1201,
  "PROC_8853": 1202,
  "DRUG_Oxazepam": 1203,
  "DIAG_41189": 1204,
  "DIAG_40291": 1205,
  "DIAG_42831": 1206,
  "DIAG_99591": 1207,
  "DIAG_43820": 1208,
  "DIAG_04102": 1209,
  "DIAG_04184": 1210,
  "DIAG_3310": 1211,
  "DIAG_29410": 1212,
  "DIAG_42611": 1213,
  "DIAG_53550": 1214,
  "DIAG_4264": 1215,
  "DIAG_43811": 1216,
  "DIAG_43882": 1217,
  "DIAG_78720": 1218,
  "DIAG_71101": 1219,
  "DRUG_Ampicillin": 1220,
  "DRUG_Lidocaine 5% Patch": 1221,
  "DRUG_Terazosin": 1222,
  "DRUG_Polyethylene Glycol": 1223,
  "DRUG_Fluticasone-Salmeterol Diskus (250/50) ": 1224,
  "LAB_51494": 1225,
  "LAB_51376": 1226,
  "LAB_51373": 1227,
  "DRUG_Glipizide XL": 1228,
  "DRUG_Hydrocortisone Acetate Ointment 1%": 1229,
  "DRUG_Ketoconazole Shampoo": 1230,
  "DRUG_Fluocinonide 0.05% Ointment": 1231,
  "DRUG_Eucerin": 1232,
  "DRUG_Abciximab": 1233,
  "DIAG_42613": 1234,
  "DIAG_5533": 1235,
  "DRUG_Prilosec": 1236,
  "DRUG_Esmolol": 1237,
  "DRUG_Enalapril Maleate": 1238,
  "DIAG_7766": 1239,
  "DIAG_77089": 1240,
  "DIAG_76528": 1241,
  "LAB_51216": 1242,
  "DIAG_7661": 1243,
  "DIAG_7793": 1244,
  "DIAG_78931": 1245,
  "PROC_5491": 1246,
  "DIAG_80507": 1247,
  "DIAG_E8830": 1248,
  "DRUG_HydrOXYzine HCl": 1249,
  "DRUG_Nicotine Patch": 1250,
  "DIAG_5789": 1251,
  "DRUG_Benzonatate": 1252,
  "DIAG_43330": 1253,
  "DIAG_44021": 1254,
  "DIAG_V174": 1255,
  "PROC_3612": 1256,
  "PROC_8961": 1257,
  "PROC_8968": 1258,
  "DIAG_5723": 1259,
  "DIAG_5771": 1260,
  "DIAG_30390": 1261,
  "DIAG_4561": 1262,
  "DIAG_4568": 1263,
  "PROC_4523": 1264,
  "DIAG_7019": 1265,
  "DIAG_75513": 1266,
  "DIAG_77989": 1267,
  "DIAG_4251": 1268,
  "DIAG_3659": 1269,
  "DIAG_7384": 1270,
  "DIAG_40391": 1271,
  "DIAG_72402": 1272,
  "DIAG_0416": 1273,
  "DIAG_34830": 1274,
  "DIAG_25012": 1275,
  "DIAG_37230": 1276,
  "DIAG_4275": 1277,
  "PROC_3734": 1278,
  "PROC_0309": 1279,
  "PROC_9960": 1280,
  "DRUG_Ciprofloxacin HCl": 1281,
  "DRUG_Verapamil SR": 1282,
  "DRUG_Brimonidine Tartrate 0.15% Ophth.": 1283,
  "DRUG_Alcohol Dehydrated": 1284,
  "DRUG_Paroxetine": 1285,
  "DRUG_Brimonidine": 1286,
  "DRUG_Latanoprost": 1287,
  "DRUG_Torsemide": 1288,
  "DRUG_GlipiZIDE": 1289,
  "DRUG_Ciprofloxacin 0.3% Ophth Soln": 1290,
  "DRUG_Miconazole 2% Cream": 1291,
  "DRUG_Albuterol MDI": 1292,
  "DRUG_Hydrocortisone Study Drug (*IND*)": 1293,
  "DRUG_cortrosyn": 1294,
  "DRUG_Phenylephrine": 1295,
  "LAB_50992": 1296,
  "LAB_50877": 1297,
  "DIAG_29630": 1298,
  "DIAG_30421": 1299,
  "DIAG_45620": 1300,
  "DIAG_53140": 1301,
  "PROC_4233": 1302,
  "PROC_4443": 1303,
  "DRUG_Erythromycin": 1304,
  "LAB_50913": 1305,
  "LAB_50980": 1306,
  "LAB_51089": 1307,
  "DRUG_Levobunolol Hcl 0.5%": 1308,
  "DRUG_Ferrous Gluconate": 1309,
  "DIAG_E9673": 1310,
  "DIAG_7140": 1311,
  "DIAG_4389": 1312,
  "DIAG_99580": 1313,
  "DIAG_V173": 1314,
  "PROC_3964": 1315,
  "PROC_3523": 1316,
  "DRUG_Protamine Sulfate": 1317,
  "DRUG_Chloroquine": 1318,
  "DRUG_Hydrocortisone Cream 0.5%": 1319,
  "DIAG_3569": 1320,
  "DIAG_4139": 1321,
  "DRUG_FoLIC Acid": 1322,
  "DIAG_2867": 1323,
  "DIAG_5722": 1324,
  "DIAG_6930": 1325,
  "DIAG_78959": 1326,
  "DIAG_1179": 1327,
  "DIAG_5728": 1328,
  "DIAG_E9319": 1329,
  "DIAG_33819": 1330,
  "DIAG_30393": 1331,
  "DIAG_56489": 1332,
  "DIAG_4550": 1333,
  "DIAG_4553": 1334,
  "DIAG_185": 1335,
  "DIAG_56212": 1336,
  "PROC_391": 1337,
  "PROC_9606": 1338,
  "PROC_504": 1339,
  "PROC_8611": 1340,
  "PROC_8847": 1341,
  "DRUG_Cyanocobalamin": 1342,
  "DRUG_Rifaximin": 1343,
  "DRUG_Lidocaine Jelly 2% (Urojet)": 1344,
  "DRUG_Multivitamin IV": 1345,
  "DRUG_TraMADOL (Ultram)": 1346,
  "DRUG_Fluocinonide 0.05% Cream": 1347,
  "DRUG_Hydrocerin": 1348,
  "DRUG_Acyclovir": 1349,
  "DRUG_Clobetasol Propionate 0.05% Ointment": 1350,
  "DRUG_Sulfameth/Trimethoprim DS": 1351,
  "DRUG_CeftazIDIME": 1352,
  "DRUG_Mycophenolate Mofetil Suspension": 1353,
  "DRUG_ValGANCIclovir Suspension": 1354,
  "DRUG_PredniSONE": 1355,
  "DRUG_ValGANCIclovir": 1356,
  "DRUG_Albumin 25% (12.5g / 50mL)": 1357,
  "DRUG_Golytely": 1358,
  "DRUG_Tobramycin-Dexamethasone Ophth Oint": 1359,
  "DRUG_Apraclonidine 0.5%": 1360,
  "DRUG_PrednisoLONE Acetate 1% Ophth. Susp.": 1361,
  "LAB_50942": 1362,
  "DIAG_7821": 1363,
  "DIAG_29560": 1364,
  "DIAG_79902": 1365,
  "DIAG_78830": 1366,
  "DIAG_29562": 1367,
  "DIAG_V462": 1368,
  "DRUG_Dextromethorphan-Guaifenesin (Sugar Free)": 1369,
  "DRUG_Tiotropium Bromide": 1370,
  "DRUG_Risperidone": 1371,
  "DRUG_Triamterene-Hydrochlorothiazide": 1372,
  "DRUG_Xopenex": 1373,
  "DRUG_Advair Diskus": 1374,
  "DRUG_Albuterol ": 1375,
  "DRUG_Loxapine Succinate": 1376,
  "DRUG_Donepezil": 1377,
  "DRUG_Benztropine Mesylate": 1378,
  "LAB_51148": 1379,
  "DIAG_9708": 1380,
  "DIAG_30560": 1381,
  "DIAG_30000": 1382,
  "DIAG_9651": 1383,
  "DIAG_E9504": 1384,
  "DRUG_Charcoal-Sorbitol": 1385,
  "LAB_51076": 1386,
  "LAB_51085": 1387,
  "DIAG_0380": 1388,
  "DIAG_7595": 1389,
  "DIAG_34590": 1390,
  "PROC_9914": 1391,
  "DRUG_Penicillin G Potassium": 1392,
  "DRUG_Lamotrigine": 1393,
  "DIAG_5559": 1394,
  "DIAG_1729": 1395,
  "DIAG_5762": 1396,
  "DIAG_19889": 1397,
  "DIAG_1978": 1398,
  "DIAG_1970": 1399,
  "PROC_9705": 1400,
  "DRUG_Ciprofloxacin": 1401,
  "DRUG_Iron Polysaccharides Complex": 1402,
  "DRUG_Calcium Replacement (Oncology)": 1403,
  "DRUG_Mesalamine DR": 1404,
  "DRUG_Nafcillin": 1405,
  "LAB_51134": 1406,
  "DIAG_7455": 1407,
  "DIAG_7786": 1408,
  "DRUG_Multivitamin Liquid": 1409,
  "PROC_9543": 1410,
  "DIAG_7756": 1411,
  "DRUG_Sodium Acetate": 1412,
  "DRUG_Glycerin (Ped)": 1413,
  "DIAG_80425": 1414,
  "DIAG_80505": 1415,
  "DIAG_80506": 1416,
  "DIAG_25051": 1417,
  "DIAG_25031": 1418,
  "DIAG_E8490": 1419,
  "DIAG_8024": 1420,
  "DIAG_36201": 1421,
  "PROC_0017": 1422,
  "PROC_0118": 1423,
  "PROC_0124": 1424,
  "DRUG_Potassium Chl 40 mEq / 1000 mL NS": 1425,
  "DRUG_D5NS": 1426,
  "DRUG_Potassium Chl 20 mEq / 1000 mL D5LR": 1427,
  "DRUG_Nicardipine HCl IV": 1428,
  "DIAG_7101": 1429,
  "DIAG_51884": 1430,
  "DIAG_99685": 1431,
  "DIAG_4846": 1432,
  "DIAG_1173": 1433,
  "DIAG_5289": 1434,
  "DIAG_4538": 1435,
  "DIAG_6823": 1436,
  "DIAG_5172": 1437,
  "DIAG_515": 1438,
  "DIAG_20501": 1439,
  "DIAG_2848": 1440,
  "DIAG_3693": 1441,
  "PROC_8609": 1442,
  "PROC_9928": 1443,
  "PROC_3328": 1444,
  "DRUG_Ambisome": 1445,
  "DRUG_Morphine Sulfate (Immediate Release)": 1446,
  "DRUG_Prednisolone Acetate 1% Ophth. Susp.": 1447,
  "DRUG_Temazepam": 1448,
  "DRUG_*NF* Famciclovir": 1449,
  "DRUG_Aquaphor Ointment": 1450,
  "DRUG_Kaopectate/Benadryl/Lido Visc.": 1451,
  "DRUG_Morphine Sulfate IR": 1452,
  "DRUG_Famvir": 1453,
  "DRUG_Hydromorphone HCl": 1454,
  "DRUG_Insulin - Sliding Scale": 1455,
  "DRUG_Voriconazole": 1456,
  "DRUG_Benzocaine 20% Spray": 1457,
  "DRUG_Calcium Carbonate (Tums)": 1458,
  "DRUG_*NF* Cyclosporine": 1459,
  "DRUG_Cimetidine": 1460,
  "DRUG_Rituximab": 1461,
  "DRUG_Insulin Human NPH": 1462,
  "DRUG_Heparin Flush Hickman (100 units/ml)": 1463,
  "DRUG_Albuterol Sulfate-Ipratropium": 1464,
  "DRUG_Ceftazidime": 1465,
  "DRUG_Viokase": 1466,
  "DRUG_Bacitracin Ointment": 1467,
  "DIAG_27801": 1468,
  "PROC_544": 1469,
  "PROC_4319": 1470,
  "PROC_4431": 1471,
  "LAB_51219": 1472,
  "LAB_50932": 1473,
  "DIAG_4580": 1474,
  "PROC_3721": 1475,
  "DRUG_Chlordiazepoxide HCl": 1476,
  "DRUG_Hepatitis B Vaccine": 1477,
  "DRUG_Hepatitis A Vaccine": 1478,
  "DRUG_Nadolol": 1479,
  "DIAG_29181": 1480,
  "DIAG_2839": 1481,
  "DIAG_30550": 1482,
  "DIAG_08882": 1483,
  "LAB_51150": 1484,
  "LAB_51091": 1485,
  "LAB_51481": 1486,
  "DIAG_99832": 1487,
  "DIAG_4441": 1488,
  "DIAG_5793": 1489,
  "DRUG_Psyllium Wafer": 1490,
  "DRUG_Finasteride": 1491,
  "DRUG_Cholestyramine": 1492,
  "LAB_51263": 1493,
  "LAB_51276": 1494,
  "DIAG_7806": 1495,
  "DIAG_1985": 1496,
  "DIAG_E9331": 1497,
  "DIAG_27650": 1498,
  "DIAG_V1251": 1499,
  "DIAG_V1659": 1500,
  "DIAG_V163": 1501,
  "DIAG_V153": 1502,
  "DRUG_Heparin Flush Port (10units/ml)": 1503,
  "DRUG_Escitalopram Oxalate": 1504,
  "DRUG_BuPROPion": 1505,
  "DRUG_Cefepime": 1506,
  "DRUG_Tricor": 1507,
  "DRUG_Heparin Flush (100 units/ml)": 1508,
  "DRUG_Zofran": 1509,
  "DRUG_Fentanyl PCA": 1510,
  "DRUG_Hydromorphone-HP": 1511,
  "LAB_51232": 1512,
  "LAB_51198": 1513,
  "LAB_50898": 1514,
  "DIAG_44020": 1515,
  "DIAG_7585": 1516,
  "DIAG_36250": 1517,
  "DRUG_Clonidine HCl": 1518,
  "DRUG_Cilostazol": 1519,
  "DRUG_Amiloride HCl": 1520,
  "DRUG_Indapamide": 1521,
  "DRUG_Losartan Potassium": 1522,
  "DIAG_86402": 1523,
  "DIAG_80704": 1524,
  "DIAG_9992": 1525,
  "DIAG_E916": 1526,
  "DIAG_45182": 1527,
  "PROC_0881": 1528,
  "DIAG_3968": 1529,
  "DIAG_42741": 1530,
  "DIAG_82021": 1531,
  "DIAG_4231": 1532,
  "DIAG_V433": 1533,
  "PROC_3524": 1534,
  "PROC_7935": 1535,
  "PROC_4673": 1536,
  "DRUG_Lidocaine Viscous 2%": 1537,
  "DIAG_7625": 1538,
  "DIAG_74602": 1539,
  "DIAG_V1581": 1540,
  "DIAG_80701": 1541,
  "DIAG_86803": 1542,
  "DIAG_86504": 1543,
  "DIAG_E8860": 1544,
  "DIAG_V420": 1545,
  "DIAG_33720": 1546,
  "PROC_0066": 1547,
  "PROC_0045": 1548,
  "PROC_0040": 1549,
  "DRUG_CycloSPORINE (Sandimmune)": 1550,
  "DRUG_Topiramate": 1551,
  "DRUG_BuPROPion (Sustained Release)": 1552,
  "LAB_50914": 1553,
  "DIAG_1623": 1554,
  "PROC_323": 1555,
  "PROC_3229": 1556,
  "PROC_9605": 1557,
  "DRUG_Pyridoxine HCl": 1558,
  "DRUG_NS (Syringe)": 1559,
  "DIAG_4919": 1560,
  "DIAG_4412": 1561,
  "DIAG_V1046": 1562,
  "DIAG_V1083": 1563,
  "DIAG_V1272": 1564,
  "DIAG_7464": 1565,
  "PROC_3932": 1566,
  "PROC_8960": 1567,
  "DRUG_Qvar": 1568,
  "DRUG_Mucinex": 1569,
  "DIAG_430": 1570,
  "DIAG_5690": 1571,
  "PROC_4836": 1572,
  "PROC_8849": 1573,
  "DRUG_Citalopram Hydrobromide": 1574,
  "DIAG_2126": 1575,
  "DIAG_35800": 1576,
  "PROC_403": 1577,
  "PROC_0782": 1578,
  "DRUG_Pyridostigmine Bromide": 1579,
  "DIAG_1748": 1580,
  "PROC_8542": 1581,
  "PROC_857": 1582,
  "DRUG_Glycerin Supps": 1583,
  "DRUG_Fexofenadine": 1584,
  "DIAG_70715": 1585,
  "DIAG_99662": 1586,
  "PROC_3929": 1587,
  "PROC_8848": 1588,
  "DIAG_71690": 1589,
  "DIAG_V1279": 1590,
  "DIAG_7243": 1591,
  "PROC_4223": 1592,
  "PROC_3950": 1593,
  "PROC_3990": 1594,
  "DIAG_7714": 1595,
  "DRUG_Cephalexin Suspension": 1596,
  "DRUG_NEO*IV*Oxacillin": 1597,
  "DIAG_5602": 1598,
  "PROC_9608": 1599,
  "PROC_4681": 1600,
  "DRUG_Albumin 5% (12.5gm)": 1601,
  "DRUG_Amlodipine Besylate": 1602,
  "DRUG_Mineral Oil": 1603,
  "DRUG_Lacri-Lube Oint": 1604,
  "PROC_3614": 1605,
  "DRUG_Dorzolamide 2%/Timolol 0.5% Ophth.": 1606,
  "DRUG_BusPIRone": 1607,
  "DRUG_Nystatin Cream": 1608,
  "DRUG_Naproxen": 1609,
  "DIAG_4660": 1610,
  "DIAG_4263": 1611,
  "DIAG_42689": 1612,
  "LAB_51094": 1613,
  "LAB_51108": 1614,
  "DIAG_3229": 1615,
  "DIAG_30590": 1616,
  "DIAG_3484": 1617,
  "DIAG_73028": 1618,
  "DIAG_71945": 1619,
  "DIAG_E8844": 1620,
  "DIAG_56981": 1621,
  "PROC_022": 1622,
  "DRUG_Multi": 1623,
  "DRUG_Amoxicillin": 1624,
  "LAB_51352": 1625,
  "DIAG_1125": 1626,
  "DIAG_48281": 1627,
  "DIAG_1541": 1628,
  "PROC_4862": 1629,
  "LAB_50829": 1630,
  "DIAG_6961": 1631,
  "DIAG_49381": 1632,
  "DIAG_45184": 1633,
  "DIAG_2800": 1634,
  "DRUG_MetFORMIN (Glucophage)": 1635,
  "DRUG_Byetta": 1636,
  "DRUG_Desipramine HCl": 1637,
  "DRUG_Molindone HCl": 1638,
  "DRUG_Quinapril": 1639,
  "DRUG_Molindone": 1640,
  "LAB_51051": 1641,
  "LAB_51452": 1642,
  "DIAG_48241": 1643,
  "DIAG_32723": 1644,
  "DIAG_V090": 1645,
  "PROC_0042": 1646,
  "PROC_0047": 1647,
  "DRUG_CefTRIAXone": 1648,
  "DRUG_Clotrimazole Cream": 1649,
  "DRUG_Argatroban": 1650,
  "DRUG_Lidocaine 1%/Epinephrine 1:100000": 1651,
  "DRUG_Aztreonam": 1652,
  "DIAG_42781": 1653,
  "DIAG_4423": 1654,
  "DIAG_41061": 1655,
  "DIAG_42843": 1656,
  "DIAG_99672": 1657,
  "PROC_3783": 1658,
  "PROC_3772": 1659,
  "PROC_0046": 1660,
  "DRUG_Pulmicort": 1661,
  "DRUG_Aluminum-Magnesium Hydroxide": 1662,
  "DRUG_Rosuvastatin (Crestor)": 1663,
  "DRUG_Clopidogrel": 1664,
  "DIAG_3572": 1665,
  "DIAG_V4975": 1666,
  "DIAG_5363": 1667,
  "DIAG_70712": 1668,
  "DIAG_25061": 1669,
  "DIAG_99762": 1670,
  "DIAG_7210": 1671,
  "DIAG_3369": 1672,
  "DIAG_42823": 1673,
  "DIAG_7991": 1674,
  "DIAG_4414": 1675,
  "DIAG_41072": 1676,
  "DIAG_28860": 1677,
  "DIAG_73730": 1678,
  "DIAG_V166": 1679,
  "PROC_8842": 1680,
  "DRUG_Dabigatran Etexilate": 1681,
  "DRUG_DOPamine": 1682,
  "LAB_51067": 1683,
  "DIAG_V1085": 1684,
  "DIAG_E8497": 1685,
  "DIAG_E8881": 1686,
  "DIAG_34541": 1687,
  "DIAG_85402": 1688,
  "DIAG_85302": 1689,
  "DIAG_34290": 1690,
  "DIAG_V707": 1691,
  "DIAG_V1254": 1692,
  "DIAG_73390": 1693,
  "DIAG_2949": 1694,
  "DIAG_48242": 1695,
  "DIAG_V851": 1696,
  "DIAG_9348": 1697,
  "DIAG_79001": 1698,
  "DIAG_2631": 1699,
  "PROC_8914": 1700,
  "PROC_4632": 1701,
  "DRUG_Divalproex Sodium": 1702,
  "DRUG_Oxcarbazepine": 1703,
  "DRUG_Topiramate (Topamax)": 1704,
  "DRUG_Citalopram": 1705,
  "DRUG_Dipyridamole-Aspirin": 1706,
  "DRUG_Lactated Ringers": 1707,
  "DRUG_cilostazol": 1708,
  "DRUG_Fleet Enema": 1709,
  "DRUG_Ranitidine (Liquid)": 1710,
  "DRUG_Psyllium": 1711,
  "DRUG_Multiple Vitamins Liq.": 1712,
  "LAB_51008": 1713,
  "LAB_51243": 1714,
  "LAB_51206": 1715,
  "LAB_50915": 1716,
  "DIAG_193": 1717,
  "DIAG_99709": 1718,
  "DIAG_99673": 1719,
  "DIAG_V1005": 1720,
  "DIAG_9571": 1721,
  "PROC_3949": 1722,
  "PROC_0695": 1723,
  "PROC_064": 1724,
  "DRUG_Prazosin HCl": 1725,
  "DRUG_Liothyronine Sodium": 1726,
  "DRUG_Chlorpromazine HCl": 1727,
  "DRUG_Nystatin Oral Susp.": 1728,
  "DIAG_85220": 1729,
  "DIAG_E8889": 1730,
  "LAB_51302": 1731,
  "DIAG_2861": 1732,
  "LAB_51203": 1733,
  "DIAG_7100": 1734,
  "DRUG_Quinine Sulfate": 1735,
  "DRUG_Clarithromycin": 1736,
  "DRUG_Hydroxychloroquine Sulfate": 1737,
  "LAB_50928": 1738,
  "PROC_4823": 1739,
  "DIAG_591": 1740,
  "DRUG_DOBUTamine": 1741,
  "DRUG_Fludrocortisone Acetate": 1742,
  "DIAG_55321": 1743,
  "DIAG_41511": 1744,
  "DIAG_57470": 1745,
  "DIAG_45341": 1746,
  "DIAG_9972": 1747,
  "DIAG_3453": 1748,
  "PROC_5361": 1749,
  "DRUG_Dorzolamide 2% Ophth. Soln.": 1750,
  "DRUG_Albuterol Sulfate": 1751,
  "DRUG_Racepinephrine": 1752,
  "DRUG_Valproate Sodium": 1753,
  "DIAG_5225": 1754,
  "DIAG_20280": 1755,
  "DIAG_41041": 1756,
  "DRUG_KCl": 1757,
  "DRUG_Clonidine TTS 1 Patch": 1758,
  "LAB_51147": 1759,
  "DIAG_1890": 1760,
  "DIAG_28521": 1761,
  "DIAG_4590": 1762,
  "DRUG_Analgesic Balm": 1763,
  "DIAG_7732": 1764,
  "DIAG_76719": 1765,
  "PROC_9635": 1766,
  "DIAG_5570": 1767,
  "DIAG_4149": 1768,
  "PROC_4575": 1769,
  "PROC_4611": 1770,
  "DIAG_1509": 1771,
  "DIAG_42610": 1772,
  "DRUG_Nefazodone HCl": 1773,
  "DRUG_Ibutilide Fumarate": 1774,
  "DIAG_86500": 1775,
  "DIAG_86405": 1776,
  "DIAG_9587": 1777,
  "DIAG_8244": 1778,
  "DIAG_8250": 1779,
  "DIAG_80702": 1780,
  "PROC_5411": 1781,
  "PROC_7936": 1782,
  "DRUG_Albumin 25% (12.5 g)": 1783,
  "DRUG_OxycoDONE Liquid": 1784,
  "DIAG_2115": 1785,
  "DIAG_53085": 1786,
  "DIAG_78057": 1787,
  "DIAG_E9378": 1788,
  "DRUG_Palivizumab": 1789,
  "DRUG_NEO*IM*Hepatitis B Vaccine": 1790,
  "DIAG_1986": 1791,
  "DIAG_1539": 1792,
  "DIAG_2825": 1793,
  "LAB_50871": 1794,
  "LAB_50876": 1795,
  "LAB_50939": 1796,
  "DIAG_2302": 1797,
  "DIAG_V4365": 1798,
  "DIAG_78052": 1799,
  "DIAG_V444": 1800,
  "DIAG_53089": 1801,
  "DIAG_V1003": 1802,
  "DIAG_47820": 1803,
  "DIAG_9331": 1804,
  "DIAG_E915": 1805,
  "DIAG_0388": 1806,
  "DIAG_5579": 1807,
  "PROC_4399": 1808,
  "PROC_4412": 1809,
  "PROC_9656": 1810,
  "PROC_2912": 1811,
  "PROC_4502": 1812,
  "PROC_9703": 1813,
  "DRUG_Papain 2.5 % Solution": 1814,
  "DRUG_Nifedipine": 1815,
  "DRUG_Sterile Water": 1816,
  "DRUG_Amino Acids 5%-Dextrose 15%": 1817,
  "DRUG_neutr": 1818,
  "DRUG_Tamsulosin": 1819,
  "LAB_51088": 1820,
  "LAB_51453": 1821,
  "LAB_51060": 1822,
  "LAB_51044": 1823,
  "LAB_51052": 1824,
  "DIAG_3694": 1825,
  "DIAG_317": 1826,
  "DIAG_99664": 1827,
  "DIAG_6827": 1828,
  "DIAG_59654": 1829,
  "DIAG_70714": 1830,
  "DIAG_70713": 1831,
  "DIAG_E8850": 1832,
  "DIAG_E9305": 1833,
  "DIAG_9950": 1834,
  "DIAG_70707": 1835,
  "DRUG_Baclofen": 1836,
  "DRUG_Glatiramer Acetate": 1837,
  "DRUG_Modafinil": 1838,
  "DIAG_42099": 1839,
  "DIAG_4232": 1840,
  "DIAG_5109": 1841,
  "PROC_3885": 1842,
  "PROC_7761": 1843,
  "PROC_3712": 1844,
  "PROC_3409": 1845,
  "PROC_3731": 1846,
  "DRUG_Tuberculin Protein": 1847,
  "DRUG_Bumetanide": 1848,
  "DRUG_Cetylpyridinium Chl (Cepacol)": 1849,
  "DRUG_Caspofungin Acetate": 1850,
  "DRUG_Aluminum Hydroxide Suspension": 1851,
  "DRUG_Nystatin Ointment": 1852,
  "DRUG_Sertraline HCl": 1853,
  "LAB_51297": 1854,
  "LAB_51034": 1855,
  "LAB_51026": 1856,
  "LAB_51025": 1857,
  "LAB_50841": 1858,
  "DIAG_3570": 1859,
  "DIAG_43411": 1860,
  "DIAG_44422": 1861,
  "DIAG_1122": 1862,
  "PROC_9723": 1863,
  "DRUG_Lepirudin": 1864,
  "DRUG_Lidocaine Jelly 2%": 1865,
  "DRUG_Desitin": 1866,
  "DRUG_Neomycin-Polymyxin-Gramicidin": 1867,
  "DRUG_Ascorbic Acid (Liquid)": 1868,
  "DRUG_Zinc Sulfate": 1869,
  "DRUG_Chlorhexidine Gluconate": 1870,
  "DRUG_Ciprofloxacin Ophth Soln": 1871,
  "LAB_51434": 1872,
  "DIAG_5304": 1873,
  "DIAG_99666": 1874,
  "DIAG_7211": 1875,
  "DIAG_7802": 1876,
  "DIAG_135": 1877,
  "DIAG_5178": 1878,
  "DIAG_25060": 1879,
  "DIAG_2440": 1880,
  "DIAG_4430": 1881,
  "PROC_9341": 1882,
  "PROC_0294": 1883,
  "PROC_8309": 1884,
  "PROC_4282": 1885,
  "PROC_7869": 1886,
  "PROC_7777": 1887,
  "PROC_8851": 1888,
  "PROC_9978": 1889,
  "PROC_3725": 1890,
  "DRUG_Nifedipine CR": 1891,
  "DRUG_Repaglinide": 1892,
  "DRUG_Calcitriol": 1893,
  "DRUG_Folplex 2.2": 1894,
  "DRUG_Nortriptyline": 1895,
  "LAB_51499": 1896,
  "LAB_51517": 1897,
  "DIAG_7990": 1898,
  "DIAG_1972": 1899,
  "DIAG_4582": 1900,
  "PROC_3492": 1901,
  "DRUG_Megestrol Acetate": 1902,
  "LAB_51429": 1903,
  "DIAG_920": 1904,
  "DIAG_78821": 1905,
  "PROC_576": 1906,
  "PROC_5651": 1907,
  "DRUG_Carbidopa-Levodopa (25-100)": 1908,
  "DIAG_E8147": 1909,
  "DIAG_99669": 1910,
  "DIAG_82392": 1911,
  "PROC_7767": 1912,
  "PROC_8669": 1913,
  "PROC_8382": 1914,
  "PROC_7817": 1915,
  "PROC_7966": 1916,
  "PROC_8339": 1917,
  "DIAG_4659": 1918,
  "DIAG_41091": 1919,
  "DIAG_7503": 1920,
  "DIAG_51189": 1921,
  "DIAG_99812": 1922,
  "DIAG_E8790": 1923,
  "DIAG_4142": 1924,
  "DRUG_Albumin 5% (25g / 500mL)": 1925,
  "DRUG_Dexmedetomidine": 1926,
  "DIAG_7783": 1927,
  "DIAG_45981": 1928,
  "DIAG_4291": 1929,
  "DIAG_V5866": 1930,
  "LAB_50850": 1931,
  "DIAG_57511": 1932,
  "DIAG_1552": 1933,
  "PROC_9634": 1934,
  "PROC_5187": 1935,
  "DRUG_Sevelamer": 1936,
  "DIAG_4260": 1937,
  "DIAG_03811": 1938,
  "DIAG_44489": 1939,
  "DIAG_E9320": 1940,
  "DIAG_2518": 1941,
  "DIAG_36001": 1942,
  "DIAG_36101": 1943,
  "DIAG_42821": 1944,
  "PROC_1454": 1945,
  "PROC_1475": 1946,
  "PROC_1474": 1947,
  "DRUG_Atropine Sulfate Ophth 1%": 1948,
  "LAB_51510": 1949,
  "DIAG_29680": 1950,
  "DIAG_5733": 1951,
  "DIAG_25050": 1952,
  "DIAG_44023": 1953,
  "PROC_3956": 1954,
  "DRUG_Glucophage XR": 1955,
  "DIAG_25011": 1956,
  "DIAG_29620": 1957,
  "DIAG_25010": 1958,
  "PROC_9820": 1959,
  "DRUG_Lithium Carbonate SR": 1960,
  "DRUG_Lithium Carbonate": 1961,
  "LAB_50957": 1962,
  "DIAG_76515": 1963,
  "DIAG_76525": 1964,
  "DIAG_72210": 1965,
  "DIAG_41519": 1966,
  "DIAG_4829": 1967,
  "DIAG_7213": 1968,
  "DIAG_4011": 1969,
  "DRUG_Evista": 1970,
  "DRUG_Imipramine HCl": 1971,
  "DRUG_Pregabalin": 1972,
  "DRUG_GlyBURIDE": 1973,
  "DRUG_Lidocaine 0.5%": 1974,
  "LAB_51235": 1975,
  "DIAG_481": 1976,
  "DIAG_5128": 1977,
  "DIAG_3599": 1978,
  "DIAG_4928": 1979,
  "DIAG_5130": 1980,
  "DIAG_2387": 1981,
  "DRUG_Sulfameth/Trimethoprim": 1982,
  "LAB_51300": 1983,
  "LAB_51245": 1984,
  "LAB_51131": 1985,
  "LAB_51132": 1986,
  "LAB_51133": 1987,
  "LAB_51176": 1988,
  "LAB_51180": 1989,
  "LAB_51181": 1990,
  "LAB_51194": 1991,
  "LAB_51130": 1992,
  "DIAG_22809": 1993,
  "PROC_0012": 1994,
  "DRUG_Epoprostenol Na": 1995,
  "DRUG_Sterile Diluent for Flolan": 1996,
  "DRUG_Amitriptyline HCl": 1997,
  "DIAG_3553": 1998,
  "DIAG_5264": 1999,
  "DIAG_73349": 2000,
  "DIAG_1602": 2001,
  "DIAG_73319": 2002,
  "PROC_4041": 2003,
  "PROC_7631": 2004,
  "PROC_1659": 2005,
  "PROC_0407": 2006,
  "PROC_7639": 2007,
  "PROC_8674": 2008,
